<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
  <p><b>Пикачу</b>, являющийся одним из особенных существ вымышленной вселенной — покемоном, 
  был создан японским игровым дизайнером Кэном Сугимори вместе с командой разработчиков <i>Game Freak</i> 
  и впервые появился в компьютерных играх <i>Pokémon Red и Blue</i>, а затем и в последующих сиквелах. 
  <b>Пикачу</b> считается одним из самых узнаваемых и популярных покемонов, 
  так как является официальным талисманом франшизы, и в последние годы он стал иконой японской поп-культуры.</p>
  <p><b>Пикачу</b> эволюционирует из другого покемона, Пичу, а сам <b>Пикачу</b> впоследствии может 
  эволюционировать в Райчу. В вымышленном мире покемонов <b>Пикачу</b> часто живут в домах,
   лесах, на равнинах, иногда в горах и на островах, а также на заброшенных электростанциях 
   по всему миру. Будучи покемоном электрического типа, 
   <b>Пикачу</b> может накапливать в своих щёчках электричество 
   и при необходимости атаковать с его помощью. 
   Внутриигровой Покедекс утверждает, что <b>Пикачу</b> является покемоном-мышью.</p> 
  </div>
</section>
